{"result":[{"index":"¿Cómo me adhiero como Comercio Amigo?","value":"<p>Podés <a href=\"https://adheritucomercio.naranja.com/adheritucomercio/\">adherir tu comercio</> de forma digital en pocos minutos. Si tenés preguntas o dudas, llamanos al 0-810-555-6272 para que un asesor te guíe.</p>"},{"index":"¿Cuáles son los requisitos para adherir mi comercio?","value":"<p><strong>Requisitos generales:</strong></p><ul>\n<li>DNI/CI/LE/LC/Pasaporte del titular o representante del comercio<li/>\n<li>Número de CBU o ALIAS de la cuenta bancaria en pesos para acreditar las liquidaciones<li/>\n<li>Comprobante de inscripción de Rentas de la provincia (Formulario CM01 si es Convenio Multilateral)<li/>\n<li>Constancia de inscripción municipal del local comercial (solo para Córdoba Capital y San Miguel de Tucumán). En caso de exenciones, adjuntar las constancias correspondientes<li/>\n</ul><p><strong>Requisitos para personas jurídicas:</strong></p><ul>\n<li>Documento del representante legal<li/>\n<li>Contrato social<li/>\n<li>Última Acta de Designación de Autoridades<li/>\n<li>Si quien firma la solicitud de adhesión no está designado en el contrato social como firmante o administrador, deberá presentar el poder que lo habilite.<li/>\n</ul><p>Si necesitás más información, leé más sobre los <a href=\"/comercios-amigos/requisitos-para-adherir-mi-comercio\">requisitos para adherir tu comercio</>.</p>"},{"index":"¿Cómo saco mi clave para Naranja Online para Comercios Amigos?","value":"<p>Seguí estos pasos para generar tu clave:</p><ol>\n<li>En Naranja Online para Comercios Amigos, seleccioná la opción de <li/>\n<li>Ingresá el número de tu comercio.<li/>\n<li>Ingresá tu CUIT y respondé algunas preguntas sobre tu comercio. Encontrás toda esa información en tus liquidaciones.<li/>\n<li>Ingresá un email para asociarlo a tu comercio.<li/>\n<li>Revisá tu email: te enviamos una clave provisoria para ingresar (después la podés cambiar).<li/>\n<li>Ingresá a <li/>\n</ol>"},{"index":"¿Cómo cobro con Naranja?","value":"<p>Para tu seguridad, seguí estos pasos cuando un cliente te pague con Naranja:</p><ol>\n<li>Pedile su DNI y corroborá que sus datos coincidan con los de la tarjeta.<li/>\n<li>Revisá la fecha de vigencia de la tarjeta. Si está vencida, no concretes la operación.<li/>\n<li>Pasá la tarjeta por el lector del POS y cargá los datos del plan y el monto. <li/>\n<li>Verificá que el cliente firme el cupón de venta. Asegurate que su firma coincida con la del DNI. <li/>\n<li>Devolvele la tarjeta al cliente junto con la copia del cupón.<li/>\n</ol>"},{"index":"¿Cuándo cobro todas las ventas que hice en el mes?","value":"<p>El día indicado en tu solicitud de Adhesión de Comercio Amigo acreditaremos en tu cuenta bancaria el total neto de arancel, retenciones impositivas e intereses si correspondiera, de las operaciones presentadas y aceptadas hasta el cierre del mes anterior.</p>"},{"index":"¿Puedo usar un POS que ya tenía antes de adherirme?","value":"<p>Sí, podés usar el POS que ya tenés o solicitar uno nuevo cuando te adhieras como Comercio Amigo.</p>"},{"index":"¿Qué es Tienda Naranja para Comercios Amigos?","value":"<p>Tienda Naranja es el sitio de eCommerce de Naranja donde los Comercios Amigos pueden ofrecer sus productos a todos los titulares y adicionales del país.</p>"},{"index":"¿Puedo vender en Tienda Naranja si no soy Comercio Amigo?","value":"<p>No, por ahora solo los Comercios Amigos pueden vender sus productos por el ecommerce de Tienda Naranja. ¿Todavía no sos Comercio Amigo? <a href=\"https://adheritucomercio.naranja.com/adheritucomercio/\">Adherite ahora</></p>"},{"index":"¿Cómo doy de alta mi Comercio Amigo en Tienda Naranja?","value":"<p>Primero tenés que contactarte con tu promotor Naranja para que te asigne un número de Comercio Amigo para operar en Tienda Naranja. Una vez que lo tengas, <a href=\"https://www.tiendanaranja.com/alta-comercio\">completá este formulario</> para darle de alta a tu comercio.</p>"},{"index":"Mi comercio operaba con Nevada, ¿cómo veo mis resúmenes y débitos anteriores?","value":"<p>Si fuiste comercio de Nevada, <a href=\"https://sitio-seguro.tarjetanevada.com.ar/login\">podés ver tus resúmenes y débitos anteriores</> con el usuario y clave con el que ingresabas a Nevada.</p>"},{"index":"¿Dónde puedo ver más información sobre los planes habilitados y aranceles vigentes de mi Comercio Amigo?","value":"<p>Ingresá a <a href=\"https://comercios.naranja.com/nolca-web-1-0-1/av3/home.xhtml\">Naranja Online para Comercios Amigos</> > Tu Comercio > Planes y condiciones</p>"},{"index":"¿Dónde puedo ver información sobre mis cupones?","value":"<p>Ingresá a <a href=\"https://comercios.naranja.com/nolca-web-1-0-1/av3/home.xhtml\">Naranja Online para Comercios Amigos</> y seleccioná el buscador de cupones. Ingresá el período y número del cupón, y hacé clic en la lupa para encontrarlo.</p>"},{"index":"¿Dónde puedo ver cuáles son los días de pago?","value":"<p>Ingresá a <a href=\"https://comercios.naranja.com/nolca-web-1-0-1/av3/home.xhtml\">Naranja Online para Comercios Amigos</> > Tu Comercio > Modalidad de pago.</p>"},{"index":"¿Dónde puedo ver cuáles son los días de cierre?","value":"<p>Podés encontrar esta información en el <a href=\"https://www.naranja.com/para-tu-comercio/presentacion-de-cupones.html\">cronograma de presentación de cupones</>. </p>"}],"updated":"01/10/2019 10:51:49"}